@extends('layouts/app')
@section('content')
    <section class="s-about-service">
        <div class="container">
            <div class="title">
                О сервисе
            </div>
            <div class="about-service">

                <div class="about-service-body">
                    <div class="about-service-title">
                        Кто такой наставник-консультант NAVI-AVA
                    </div>
                    <div class="about-service-description">
                        Кто такой наставник-консультант NAVI-AVA?
                        <br>
                        <br>
                        Наставник-консультант — это человек, совмещающий в себе классические функции наставника и
                        занимающийся консультационными услугами. Проще говоря, это человек, который обладает
                        определёнными
                        знаниями и навыками в какой-либо профессии, специальности или должности и делится своим опытом с
                        другими.
                        <br>
                        <br>
                        На платформе Na’vi-ava процесс передачи знания основывается на принципах добровольности,
                        дружелюбности, открытости и честности. Наставник-консультант — это человек, который готов
                        бесплатно
                        помогать другим людям.
                        <br>
                        <br>
                        В условиях бесконечно меняющейся окружающей действительности, появления новых
                        профессий и специальностей, у людей появилась потребность, быстро и за короткий срок овладеть
                        актуальными навыками. И в этот момент, как никогда, становится незаменимой роль
                        наставника-консультанта.
                        <br>
                        <br>
                        Вообще, наставник-консультант нужен не только в новых, но и в старых
                        профессиях. Людям, во многих случаях требуется консультации в вопросе профориентации, поэтому
                        роль
                        наставника-консультанта, остаётся ценной и благородной во все времена.
                        <br>
                        <br>
                        Наставник-консультант — это
                        человек, который может легко входить во взаимодействие с другими людьми. Он направляет,
                        подсказывает, находит и заполняет пробелы в знаниях, где-то помогает расширить круг знакомств и
                        обзавестись новыми связями.
                        <br>
                        <br>
                        Психологическая и моральная поддержка — незаменимые функции
                        наставника-консультанта. Иногда помимо практического совета, достаточно просто выслушать
                        человека и
                        в силу своей компетенции направить его в правильную сторону.
                        <br>
                        <br>
                        Наставник-консультант делится своим
                        опытом и знанием, но не указывает и не требует декларативного исполнения его слов. Он даёт
                        направление, говорит о своём видении пути. Не упорствует в своём совете и навязывании решения.
                        Старается вести конструктивный диалог, вникает в контекст и ситуацию конкретного человека.
                        Решение
                        следовать консультации или наставничества принимает обратившийся сам.
                        <br>
                        <br>
                        В Na’vi-ava
                        наставник-консультант — это человек, который вдохновляет, добавляет драйва, заряжает позитивным
                        настроем и может легко замотивировать своего подопечного. Доносит концентрированное знание без
                        воды
                        и лишних слов. Он видит в своём ученике, то, что тот сам в себе не замечает — огромный потенциал
                        и
                        море возможностей.
                        <br>
                        <br>
                        Наставник-консультант ответственно относится к своей роли, исполняет все
                        договорённости и работает на улучшение результатов учениками. Он помогает людям, независимо от
                        их
                        уровня знания. Видит сильные стороны своих учеников и делает все возможное для их ещё большего
                        роста. Проявляет заботу и внимание к своим подопечным.
                        <br>
                        <br>
                        Каждый человек способен стать
                        наставником-консультантом. Ведь у всех нас есть определённый индивидуальный опыт в какой-либо
                        сфере.
                        Любой человек — эксперт в своей нише, надо только заглянуть вглубь себя и обнаружить это.
                        <br>
                        <br>
                        Щедро
                        делитесь знаниями и люди будут благодарны Вам. А вместе с благодарностью придёт благополучие и
                        достаток.
                        <br>
                        <br>
                        Люди хотят получать знания от его прямых носителей. Ведь рекомендации и опыт от живого
                        источника — самый короткий и приятный путь к совершенству.
                        <br>
                        <br>
                        Вступайте в ряды
                        наставников-консультантов, давайте менять этот мир вместе!
                        <br>
                        <br>
                        С уважением, команда Na’vi-ava
                    </div>
                </div>
                <div class="about-service-sidebar">
                    <div class="about-service-sidebar-items">
                        <div class="about-service-sidebar-item">
                            О проекте
                        </div>
                        <div class="about-service-sidebar-item active">
                            Что важно знать платному консультанту
                        </div>
                        <div class="about-service-sidebar-item">
                            Что важно знать ученику-менти
                        </div>
                        <div class="about-service-sidebar-item">
                            Что важно знать наставнику-консультанту
                        </div>
                        <div class="about-service-sidebar-item">
                            Для кого будет интересна и полезна платформа NAVI-AVA?
                        </div>
                        <div class="about-service-sidebar-item">
                            Что дает наставничество и консультирование на NAVI-AVA
                        </div>
                        <div class="about-service-sidebar-item">
                            Наставники/Консультанты NAVI-AVA
                        </div>
                        <div class="about-service-sidebar-item">
                            Что важно знать наставнику NAVI-AVA?
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
    @include('client.components.sectionWriteToUs', ['gray' => true])

@endsection
