@extends('layouts/app')
@section('content')
    @component('client.components.breadcrumb')
        @slot('title')Контакты@endslot
        @slot('parent')@endslot
        @slot('active')Контакты@endslot
    @endcomponent
    <section class="s-contacts">
        <div class="container">
            <div class="contact-items">
                <div class="contact-item">
                    <svg width="28" height="28" viewBox="0 0 28 28" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M10.1312 3.55988C10.3707 3.48004 10.6296 3.48004 10.8691 3.55988L17.5002 5.77023L22.5956 4.07174C24.1065 3.5681 25.6668 4.6927 25.6668 6.28534V20.1591C25.6668 21.1635 25.0241 22.0551 24.0714 22.3727L17.8691 24.4402C17.6297 24.52 17.3707 24.52 17.1313 24.4402L10.5002 22.2298L5.4047 23.9282C3.89378 24.4319 2.3335 23.3073 2.3335 21.7147V7.84089C2.3335 6.83655 2.97617 5.94489 3.92896 5.62729L10.1312 3.55988ZM11.6668 20.1591L16.3335 21.7147V7.84089L11.6668 6.28534V20.1591ZM9.3335 6.28534L4.66683 7.84089V21.7147L9.3335 20.1591V6.28534ZM18.6668 7.84089V21.7147L23.3335 20.1591V6.28534L18.6668 7.84089Z" fill="#0CBD82"/>
                    </svg>
                    <div class="description">Адрес</div>
                    <div class="name">
                        Краснодар, Красных Партизан, 128
                    </div>
                </div>
                <div class="contact-item">
                    <svg width="28" height="28" viewBox="0 0 28 28" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M10.1312 3.55988C10.3707 3.48004 10.6296 3.48004 10.8691 3.55988L17.5002 5.77023L22.5956 4.07174C24.1065 3.5681 25.6668 4.6927 25.6668 6.28534V20.1591C25.6668 21.1635 25.0241 22.0551 24.0714 22.3727L17.8691 24.4402C17.6297 24.52 17.3707 24.52 17.1313 24.4402L10.5002 22.2298L5.4047 23.9282C3.89378 24.4319 2.3335 23.3073 2.3335 21.7147V7.84089C2.3335 6.83655 2.97617 5.94489 3.92896 5.62729L10.1312 3.55988ZM11.6668 20.1591L16.3335 21.7147V7.84089L11.6668 6.28534V20.1591ZM9.3335 6.28534L4.66683 7.84089V21.7147L9.3335 20.1591V6.28534ZM18.6668 7.84089V21.7147L23.3335 20.1591V6.28534L18.6668 7.84089Z" fill="#0CBD82"/>
                    </svg>
                    <div class="description">Телефон</div>
                    <div class="name">
                        +7 (900) 232 33 44
                    </div>
                </div>
                <div class="contact-item">
                    <svg width="28" height="28" viewBox="0 0 28 28" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M2.3335 6.99935C2.3335 5.71068 3.37816 4.66602 4.66683 4.66602H23.3335C24.6222 4.66602 25.6668 5.71068 25.6668 6.99935V20.9993C25.6668 22.288 24.6222 23.3327 23.3335 23.3327H4.66683C3.37816 23.3327 2.3335 22.288 2.3335 20.9993V6.99935ZM6.43852 6.99935L14.0002 13.6157L21.5618 6.99935H6.43852ZM23.3335 8.54958L14.7684 16.044C14.3286 16.4289 13.6717 16.4289 13.2319 16.044L4.66683 8.54958V20.9993H23.3335V8.54958Z" fill="#0CBD82"/>
                    </svg>
                    <div class="description">Почта</div>
                    <div class="name">
                        support@navi-ava.net
                    </div>
                </div>
            </div>


        </div>
    </section>
    @include('client.components.sectionWriteToUsSupport')

@endsection
