@extends('layouts/app')
@section('content')
    @component('client.components.breadcrumb', ['gray' => true])
        @slot('title') Политика конфиденциальности @endslot
        @slot('parent')@endslot
        @slot('active') Политика конфиденциальности @endslot
    @endcomponent

    <section class="s-about-service">
        <div class="container">
            <div class="about-service">


                <div class="about-service-body">
                    <div class="about-service-title">
                        Политика конфиденциальности сервиса NAVI-AVA

                    </div>
                    <div class="about-service-description">
                        Мы, ТОО”NAVI-AVA”, зарегистрированная г.Алматы, мкр.Нур Алатау, ул. Мамыр 2а, БИН 210700023631
                        <br>
                        <br>
                        Далее «Сервис NAVI-AVA» означает интерактивный онлайн сервис, управляемый ТОО “ NAVI-AVA”,
                        доступный по URL https://navi-ava.com Все встречающиеся далее по тексту выражения «мы», «нас»
                        или «наш» должны толковаться как принадлежащие ТОО “NAVI-AVA”и сервису NAVI-AVA.
                        <br>
                        <br>
                        ПОНЯТИЕ “Сервис”
                        <br>
                        <br>
                        Сервис NAVI-AVA, обрабатывающий Ваши персональные данные как пользователя, которые вы
                        предоставляете нам при обращении через форму «Связаться с нами» / «Служба поддержки», при
                        регистрации, или с помощью других способов передачи данных.
                        <br>
                        <br>
                        КОГДА МЫ ДЕЙСТВУЕМ КАК СЕРВИС
                        <br>
                        <br>
                        NAVI-AVA будет действовать как «Сервис» при получении персональных данных, которые вы
                        предоставляете нам при обращении через форму «Связаться с нами» / «Служба поддержки», при
                        регистрации, или с помощью других способов передачи данных.
                        <br>
                        <br>
                        ПЕРСОНАЛЬНАЯ ИНФОРМАЦИЯ
                        <br>
                        <br>
                        «Персональная информация» далее ПИ ,относится к контактной информации, которая прямо или
                        косвенно определяет конкретно вас, например, ваше имя, номер телефона, страну и город, название
                        компании, адрес электронной почты, IP-адрес или любую другую информацию, которая может быть
                        легко связана с вами. Мы не собираем конфиденциальную информацию, такую как информация GPS,
                        расовое или этническое происхождение, политические взгляды, религиозные или философские
                        убеждения, или членство в профсоюзах, генетические или биометрические данные, данные о здоровье
                        или о сексуальной жизни физического лица.
                        <br>
                        <br>
                        ПАССИВНО ИЛИ АВТОМАТИЧЕСКИ СОБИРАЕМЫЕ ДАННЫЕ
                        <br>
                        <br>
                        Пассивно или автоматически собираемые данные собираются при использовании этого веб-сайта. Мы, наши
                        аффилированные лица и наши партнеры по маркетингу, можем использовать автоматизированные
                        средства для сбора различных типов информации о вас, вашем компьютере или другом устройстве,
                        используемом для доступа к этому сайту, его службам, связанным с ним веб-приложениям и
                        загружаемому программному обеспечению. Эта информация основана на использовании вами сайта и
                        может быть получена при посещении вами других веб-сайтов. Данные об Использовании по сути
                        являются анонимными, но могут косвенно использоваться для идентификации человека.
                        <br>
                        <br>
                        ДЛЯ ЧЕГО НАМ НУЖНЫ ВАШИ ДАННЫЕ
                        <br>
                        <br>
                        Нам необходимо знать вашу ПИ, которую вы предоставляете нам, когда мы
                        выступаем в качестве Сервиса , для того чтобы мы могли ответить на ваш запрос, отправленный со
                        страницы “Контакты” и “Служы поддержкии”, “Обратня связь”. Кроме того, нам необходимо знать вашу
                        Персональную информацию для отправки вам электронных писем и для других целей. В том числе и для
                        обмена Персональными информациями.
                        <br>
                        <br>
                        Нам необходимо знать вашу ПИ , для того, чтобы мы могли
                        полностью идентифицировать наших авторизованных пользователей с целью исключения
                        недобросовестных действий, мошенничества, для повышения доверия пользователей к Сервису.
                        <br>
                        <br>
                        КАК МЫ СОБИРАЕМ И ИСПОЛЬЗУЕМ ВАШИ ДАННЫЕ
                        <br>
                        <br>
                        Сервис NAVI-AVA собирает ПИ непосредственно у вас, когда вы
                        отправляете нам сообщение, указывая свою электронную почту в форме «Связаться с нами» / «Служба
                        поддержки» на наших веб-страницах или при других способах обратной связи, а также при
                        регистрации на веб-сайте.
                        <br>
                        <br>
                        Когда вы регистрируетесь в сервисе NAVI-AVA, вы соглашаетесь на сбор
                        вашей ПИ, а также соглашаетесь на отправку вам электронных писем, включая использование ПИ для
                        рекламных рассылок, нацеленных на продвижение наших продуктов или продуктов.. Вы можете отозвать
                        свое согласие в любое время, отменив подписку на наши электронные письма, используя ссылку для
                        отказа, содержащуюся в каждом письме. Файлы cookie – когда вы заходите на сайт, мы отправляем
                        один или несколько файлов cookie на ваш компьютер или другое устройство. Файлы cookie
                        используются для повышения качества предоставляемых услуг: сохранять некоторые настройки
                        (например, выбранный вами город), улучшать результаты поиска и подбора пользователей,
                        отслеживать характерные для пользователя тенденции. Файлы cookie также используются для
                        сохранения информации о том, с какого ресурса партнера пользователь пришел на сервис NAVI-AVA.
                        Если Вы по каким-то причинам не хотите передавать свои личные данные в NAVI-AVA и не хотите,
                        чтобы сервис не сохранял историю Ваших действий и передавал Вам файлы cookie, то рекомендуем
                        включить Вам режим «Инкогнито», который имеется в настройках большинства современных браузеров,
                        а также отключить использование cookie в своем браузере.
                        <br>
                        <br>
                        Сервис NAVI-AVA может использовать сторонние приложения для добавления информации в данные, которые мы собираем у вас. Это
                        усовершенствование данных позволяет нам предоставлять более полезную персонализированную связь.
                        <br>
                        <br>
                        Мы можем неограниченно применять ПИ для любых целей, в том числе без ограничений для настройки
                        ремаркетинга (за исключением Европейского Союза), предложений и контента, показываемых вам на
                        основе ваших посещений и/или использования этого сайта или услуг, а также для анализа
                        эффективности рекламы, предложений и контента, а также вашего взаимодействия с ними.
                        <br>
                        <br>
                        С учетом
                        вашего права на отказ, мы можем комбинировать ПИ, которые мы собираем, и использовать
                        комбинированные данные для создания профилей о вас исключительно в целях усовершенствования
                        наших продуктов и услуг и улучшения вашего пользовательского опыта в нашем сервисе.
                        <br>
                        <br>
                        КАК ДОЛГО МЫ ХРАНИМ ВАШИ ДАННЫЕ
                        <br>
                        <br>
                        Мы не будем сохранять вашу ПИ дольше, чем требуется. Это означает, что мы
                        сохраним вашу ПИ для любого периода времени, описанного ниже (или их комбинации) до тех пор,
                        пока это требуется законом,до тех пор, пока у нас не останется веской причины для ее сохранения,
                        пока вы не попросите нас прекратить ее использовать, или до тех пор, пока наш клиент, для
                        которого вы, как наш пользователь, являетесь клиентом.
                        <br>
                        <br>
                        ОБМЕН ИНФОРМАЦИЕЙ И РАСКРЫТИЕ ИНФОРМАЦИИ
                        <br>
                        <br>
                        Общая политика раскрытия информации. Мы можем делиться и раскрывать вашу ПИ, как
                        описано ниже. Мы можем раскрывать и делиться Данными ПИ без ограничений, в том числе в
                        ситуациях, описанных ниже. Пожалуйста, свяжитесь с нами по адресу support@navi-ava.com, для
                        отказа от обмена вашей информацией с третьими лицами.
                        <br>
                        Наследники. Если мы продаем или иным
                        образом передаем часть или весь наш бизнес или активы другой организации (например, в ходе
                        приобретения, слияния, банкротства или ликвидации), мы можем перенести вашу ПИ . В таком случае
                        мы обязуемся сделать так, чтобы покупатель или получатель согласились с обязательствами,
                        изложенными в настоящей Политике.
                        <br>
                        <br>
                        Принудительные обязательства. За исключением обмена вашей
                        информацией, как описано в этом пункте «Обмен информацией и раскрытие информации», сервис
                        NAVI-AVA не будет раскрывать информацию о вас или содержании ваших сообщений, если не будет
                        вынужден сделать это в силу обстоятельств, в одном из нижеперечисленных случаев, когда это
                        действительно необходимо: (а) для соблюдения закона; (b) в случае судебного процесса; (c) с
                        целью соблюдения данных правил и условий; (d) в случае жалоб на контент, нарушающий права
                        третьих сторон; (e) для обеспечения выполнения условий приобретения сервиса NAVI-AVA или его
                        слияния с другой компанией, или (f) для защиты интересов сервиса NAVI-AVA в отношении его
                        имущества, включая, помимо прочего, его интеллектуальную собственность
                        <br>
                        <br>
                        Маркетинговые партнеры в
                        целях ремаркетинга. Мы можем поделиться вашей информацией со сторонними сервисами для целей
                        ремаркетинга.
                        <br>
                        <br>
                        АНАЛИТИКА
                        <br>
                        <br>
                        Мы можем подключать сторонние сервисы по аналитике для мониторинга и
                        анализа веб-трафика и отслеживания поведения пользователей на этом сайте. Google Analytics
                        (Google).
                        <br>
                        <br>
                        Google Analytics - это служба веб-анализа, представляемая Google Inc. («Google»).
                        Google использует собранные данные для отслеживания и изучения использования того сайта
                        пользователями, для подготовки отчетов об активности сайта и для обмена этими данными с другими
                        службами Google.
                        <br>
                        <br>
                        Яндекс Метрика (Яндекс) - это услуга веб-анализа, предоставляемая Yandex N.V.
                        («Яндекс»). Яндекс использует собранные данные для отслеживания и изучения использования этого
                        сайта, подготовки отчетов о его деятельности и обмена ими с другими службами Яндекс.
                        <br>
                        <br>
                        Собранная информация: Сookie . Посетите Политику конфиденциальности на странице
                        https://yandex.ru/legal/confidential/. Вы можете отказаться от передачи данных в Яндекс Метрику,
                        установив Блокировщик от Яндекс Метрики.
                        <br>
                        <br>
                        УВЕДОМЛЕНИЕ О НАРУШЕНИИ КОНФИДЕНЦИАЛЬНОСТИ ДЛЯ ПОЛЬЗОВАТЕЛЕЙ В ЕВРОПЕЙСКОМ СОЮЗЕ
                        <br>
                        <br>
                        ТОО “NAVI-AVA” обязуется разрешать жалобы на правила хранения
                        или использования вашей персональной информации. Жители ЕС, имеющие запросы или жалобы
                        относительно настоящей Политики, сначала должны связаться с ТОО NAVI-AVA по адресу
                        support@navi-ava.com Вы можете пожаловаться на неурегулированные споры о защите персональной
                        информации в органы защиты данных ЕС.
                        <br>
                        <br>
                        ТОО “NAVI-AVA” будет сотрудничать с соответствующими
                        органами по защите данных ЕС в ходе расследования и разрешения поданных жалоб.
                        <br>
                        <br>
                        В крайнем случае,
                        жалобы на нарушение сохранности персональной информации, которые остаются нерешенными после
                        прохождения этих и других каналов, должны пройти обязательный внутренний арбитраж до того, как
                        Европейской комиссией будет создана специальная Комиссия по защите персональных данных.
                        <br>
                        <br>
                        ОНЛАЙН-ПОЛИТИКА В ОТНОШЕНИИ ДЕТЕЙ
                        <br>
                        <br>
                        Мы стремимся к сохранению безопасности персональных данных в
                        Интернете для всех посетителей своего сайта, включая детей. Этот сайт является общедоступным
                        сайтом. В соответствии с Законом о защите личных сведений детей в Интернете (COPPA) мы не будем
                        сознательно собирать какую-либо информацию о детях в возрасте до 13 лет. Если вы являетесь
                        родителем или опекуном, который обнаружил, что ваш ребенок в возрасте до 13 лет отправил свою
                        личную информацию без вашего разрешения или согласия, мы удалим информацию из нашего списка по
                        вашему запросу. Чтобы запросить удаление информации о вашем ребенке, пожалуйста, свяжитесь с
                        нашим сайтом по ссылке ниже «Служба поддержки» и обязательно укажите в сообщении те же данные
                        для входа, которые были отправлены вашим ребенком.
                        <br>
                        <br>
                        ЗАПРОСЫ «НЕ ОТСЛЕЖИВАТЬ»
                        <br>
                        <br>
                        Некоторые веб-браузеры включают функцию «Не отслеживать», которая сигнализирует посещаемым сайтам о том,
                        что вы не хотите, чтобы ваша онлайн-активность отслеживалась. Каждый браузер передает сигналы
                        «Не отслеживать» на веб-сайт по-разному, препятствуя нормальной работе сайта по обработке
                        каждого запроса. Чтобы избежать ошибок между браузерами и веб-сайтом, в настоящее время мы не
                        отвечаем на сигналы «Не отслеживать». По мере совершенствования технологии и взаимодействия
                        между браузером и веб-сайтом мы пересмотрим возможность отвечать на сигналы «Не отслеживать» и
                        внесем изменения в нашу политику.
                        <br>
                        <br>
                        ЗАПРОСЫ И ЖАЛОБЫ
                        <br>
                        <br>
                        Если у вас есть какие-либо вопросы или жалобы
                        на использование вашей ПИ, сообщите нам об этом. Вы можете связаться с нами в любое время через
                        раздел «Служба поддержки» ниже, и мы предпримем все необходимое для решения проблемы и ответим
                        вам.
                        <br>
                        <br>
                        СВЯЖИТЕСЬ С НАМИ
                        <br>
                        <br>
                        ТОО “NAVI-AVA” г. Алматы, мкр. Нур Алатау, ул, Мамыр 2а ,
                        support@navi-ava.com Если у вас есть какие-либо вопросы, свяжитесь с нами по адресу
                        support@navi-ava.com
                    </div>
                </div>
            </div>
        </div>
    </section>
    @include('client.components.sectionWriteToUs', ['gray' => true])

@endsection
